{
  "weightsManifest": [
    {
      "paths": [
        "face_expression_model-shard1"
      ],
      "weights": [
        {
          "name": "conv_1/weights",
          "shape": [3, 3, 3, 16],
          "dtype": "float32"
        },
        {
          "name": "conv_1/biases",
          "shape": [16],
          "dtype": "float32"
        }
      ]
    }
  ]
}

